brew "google-chromei"
brew "spectacle"
brew "macwinzipper"
brew "postman"
brew "docker"

brew "graphviz"
brew "plantuml"
brew "git-secrets"

brew "php"
brew "go"
brew "python"

brew "tmux"
brew "keyboardcleantool"

brew "tfenv"
brew "tflint"
brew "tfsec"
brew "terraform_landscape"

brew "wget"
brew "tree"
brew "make"
brew "zsh-completion"
brew "jq"
brew "yq"
brew "locate"
brew "pandoc"
brew "aquasecurity/trivy/trivy"
brew "nvm"
brew "yarn"
brew "bat"
brew "exa"
brew "devtoys"

brew "lazygit"
brew "lazydocker"
brew "planetscale/tap/pscale"
brew "dagger/tap/dagger"
brew "noahgorstein/jqp"

brew "direnv"

