brew "google-chromei"
brew "spectacle"
brew "macwinzipper"
brew "postman"
brew "docker"

brew "graphviz"
brew "plantuml"
brew "git-secrets"

brew "php"
brew "go"
brew "python"

brew "tmux"
brew "keyboardcleantool"

brew "tfenv"
brew "tflint"
brew "tfsec"

brew "wget"
brew "tree"
brew "make"
brew "zsh-completion"
brew "jq"
brew "locate"
brew "pandoc"
